{
  "title": "Avión de papel",
  "content": [
    "Una tarde, mientras el sol comenzaba a bajar y las sombras alargadas cubrían el pueblo, Coco se acercó a Mango con una propuesta misteriosa. 'Mango, vamos al estadio. Hoy hay un partido imperdible'. Mango, siempre curioso y dispuesto a seguir a Coco en sus aventuras, aceptó sin dudar.",
    "Mientras Mango se ponía sus pequeños tenis, notó que Coco preparaba una pequeña mochila, cuidadosamente metiendo algo adentro. '¿Qué llevas ahí?', preguntó Mango mientras inclinaba la cabeza, intentando ver. Coco sonrió con su típico aire de misterio. 'Nada importante. Ya verás'. Esa respuesta solo despertó más la curiosidad de Mango.",
    "Subieron al autobús que iba al estadio, llenos de emoción. En el camino, Mango no dejaba de mirar la mochila de Coco, como si estuviera tratando de adivinar su contenido con la mente. Coco, por su parte, miraba por la ventana, disfrutando del paisaje, como si no tuviera una preocupación en el mundo.",
    "Al llegar al estadio, Mango esperaba que se dirigieran hacia las gradas más cercanas al campo, donde los jugadores parecían gigantes desde su perspectiva diminuta. Pero Coco, con su usual actitud inesperada, señaló hacia lo más alto del estadio. 'Vamos hasta allá arriba'. Mango lo miró, confundido. '¿Tan lejos? ¿Por qué?'. Coco solo sonrió y dijo: 'Es el mejor lugar para lo que planeo'.",
    "Subieron las gradas interminables hasta llegar a la cima. Desde ahí, todo el estadio se veía como una maqueta gigante. La multitud rugía como un océano de voces, y los jugadores parecían hormigas corriendo en el césped. Mango no pudo evitar maravillarse con la vista, aunque todavía no entendía qué tramaba Coco.",
    "Cuando comenzó el partido, la multitud estalló en aplausos y gritos. Mango se dejó llevar por la emoción del juego, pero Coco tenía otros planes. Abrió su mochila con calma, sacando algo inesperado: una hoja de papel completamente en blanco. Mango lo miró con incredulidad. '¿Qué piensas hacer con eso?'.",
    "Coco, con una sonrisa traviesa, comenzó a doblar la hoja. Lentamente, con precisión, formó un avión de papel. Cada pliegue lo hacía con cuidado, como si estuviera construyendo algo sagrado. Mango lo miraba sin parpadear. '¿Un avión de papel? ¿En medio del partido?', preguntó con una mezcla de incredulidad y emoción.",
    "Cuando el avión estuvo listo, Coco se levantó, sosteniéndolo con ambas manos. 'Ahora viene lo mejor', dijo. Con un gran movimiento, lanzó el avión desde lo alto de las gradas. Al principio, pareció que iba a caer rápidamente, pero una corriente de aire lo atrapó, elevándolo como un ave majestuosa.",
    "El avión surcaba el aire con elegancia, como si tuviera vida propia. La multitud comenzó a notarlo. Primero algunos pocos espectadores señalaron hacia arriba, luego más y más personas levantaron la vista. Pronto, un coro de 'ooohs' y 'aaahhs' llenó el estadio. Incluso apareció en la pantalla gigante, convirtiéndose en la estrella inesperada del partido.",
    "Mango, maravillado, saltaba emocionado. '¡Es increíble, Coco! ¡Todo el estadio lo está viendo!'. Coco sonreía, satisfecho con su creación. Pero entonces, algo inesperado ocurrió. El avión, después de un vuelo glorioso, descendió rápidamente... y golpeó a uno de los jugadores en la parte trasera de la cabeza.",
    "El jugador se tambaleó y cayó al suelo. La multitud quedó en silencio por un instante, mientras Coco y Mango lo observaban, horrorizados. '¿Qué he hecho?', dijo Coco, llevándose las manos a la cabeza. Mango, nervioso, comenzó a señalarlo. '¡Fue él! ¡Fue Coco!', decía, medio en broma, medio en serio.",
    "Por suerte, los dos eran tan pequeños que nadie los notó. El jugador, después de unos segundos, se levantó y sonrió, quitándole importancia al incidente. El árbitro recogió el avión de papel, lo examinó por un momento y luego lo guardó en el bolsillo de su pantalón.",
    "Coco todavía estaba pálido. '¡Me van a arrestar, Mango! ¡Nos descubrirán!', decía, mirando nerviosamente a su alrededor. Mango, mientras tanto, no podía contener la risa. 'Relájate, Coco. Nadie sabe que fuimos nosotros'.",
    "Decidieron quedarse un rato más, pero Coco no podía disfrutar del partido. Miraba constantemente hacia los guardias de seguridad, esperando que en cualquier momento subieran a detenerlos. Cuando finalmente decidieron irse, Coco caminaba con cautela, sosteniendo la respiración mientras bajaban las gradas.",
    "Al salir del estadio, Coco estaba seguro de que alguien los detendría. Pero para su sorpresa, nadie les prestó atención. '¡Uf! ¡Lo logramos!', dijo, soltando un gran suspiro de alivio. Mango no podía dejar de sonreír.",
    "En el autobús de regreso a casa, Mango seguía riéndose. '¡Fue épico, Coco! ¡Tu avión será leyenda!'. Al principio, Coco seguía nervioso, pero poco a poco empezó a relajarse. Finalmente, soltó una carcajada que hizo eco en todo el autobús.",
    "Así terminó su día, con Coco y Mango riéndose a carcajadas, recordando la gran aventura del avión de papel que se robó el show en el estadio."
  ]
}
