{
  "title": "El volcán",
  "content": [
    "Esta es la historia de Coco y Mango. Coco es una lagartija que vive en un pueblo de México. Le gusta que le digan Coco porque cree que es un cocodrilo grande y fuerte. Mango es su mejor amigo.",
    "Un día, después de regresar de la escuela, Mango llegó a la casa de Coco, tocó la puerta y le dijo emocionado:\n—¡Coco! ¿Quieres ir a dar la vuelta?",
    "Coco respondió con entusiasmo:\n—¡Sí, sí, claro!",
    "Coco dijo:\n—¿Sabes qué, Mango? Me gustaría ir a explorar un lugar muy misterioso.",
    "—¿Cómo que un lugar misterioso? —respondió Mango intrigado—. ¿Qué es eso? No entiendo. ¿A dónde quieres ir?",
    "Con una sonrisa traviesa, Coco le contestó:\n—No te preocupes, Mango. Al rato te voy a decir. Ya verás. Vámonos.",
    "Coco y Mango salieron juntos de la casa, cruzaron la calle con mucho cuidado, vigilando que no vinieran coches. Mientras avanzaban, saludaban a otras lagartijas que se encontraban en el camino.",
    "Siguieron caminando y caminando, dejando atrás las calles del pueblo. Poco a poco, el paisaje se volvió más tranquilo y solitario. Ya casi no había casas, y Mango empezó a sentir un poco de miedo.",
    "—Coco, ¿dónde estamos? —preguntó Mango, mirando alrededor.",
    "Coco, decidido, le respondió:\n—Confía en mí, Mango. ¡Sigue caminando!",
    "Finalmente, llegaron a un camino donde había un letrero grande que decía en letras rojas:\n\"¡PELIGRO! VOLCÁN ACTIVO. NO PASAR.\"",
    "Mango se detuvo y miró el letrero con preocupación.\n—Coco, creo que deberíamos regresar. Este letrero dice que no es seguro pasar.",
    "Pero Coco, emocionado por la aventura, dijo:\n—No te preocupes, Mango. Sólo vamos a ver un poquito más allá. No pasa nada.",
    "Mango dudó, pero siguió a Coco. Juntos cruzaron el límite señalado y continuaron subiendo hacia el volcán.",
    "Cuando llegaron a las faldas del volcán, el suelo comenzó a temblar.\n—¡Rum! ¡Ruuuuum! ¡Rum! —se escuchaba el retumbar de la tierra.",
    "—¿Qué es eso? ¿Qué es eso, Coco? —preguntó Mango, asustado.",
    "—No pasa nada, Mango, no te preocupes —dijo Coco, intentando tranquilizarlo.",
    "Pero el temblor no cesaba.\n—¡Rum! ¡Ruuuuum! —seguía el estruendo.",
    "De pronto, sin aviso, una roca incandescente cayó cerca de ellos.",
    "—¡El volcán, Mango! ¡Córrele! —gritó Coco.",
    "Sin pensarlo dos veces, los dos lagartijas disparadas. Corrieron tan rápido como nunca antes. La tierra seguía vibrando bajo sus patitas mientras miraban hacia atrás y veían la lava fluir por las faldas del volcán.",
    "—¡Corre más rápido, Mango!",
    "—¡Voy a máxima velocidad, Coco!",
    "Ambos corrían despavoridos, esquivando piedras y saltando sobre ramas. No se detuvieron hasta que ya no pudieron más. Cuando por fin miraron hacia atrás, el volcán estaba muy lejos y la erupción se había calmado.",
    "Coco y Mango se dejaron caer en el suelo, jadeando, con el corazón latiéndoles a mil por hora.",
    "Después de un rato, se levantaron y caminaron de regreso al pueblo, tranquilos pero agotados. Todo estaba en calma, y nadie parecía haberse dado cuenta de lo que habían vivido.",
    "Cuando llegaron a sus casas, los padres de Coco lo recibieron con curiosidad.\n—¿Qué hiciste hoy, Coco? ¿A dónde fuiste?",
    "Coco titubeó, al igual que Mango.\n—Este… mamá, papá… bueno, es que…",
    "—¡Platícanos, Coco! ¿Qué hicieron tú y Mango?",
    "Coco bajó la cabeza y confesó:\n—Papá, mamá, les voy a decir la verdad. Fuimos al volcán y... casi nos aplasta una piedra gigante.",
    "Los papás de Coco lo miraron sorprendidos.\n—¡¿Cómo es posible, Coco?! ¡Mango! ¿Qué no vieron los letreros? ¡Dicen claramente que no deben pasar!",
    "Coco, apenado, respondió:\n—Perdón, papá, mamá. Lo siento mucho. Nunca lo volveremos a hacer.",
    "Los papás le dijeron con firmeza:\n—Coco, Mango, es muy importante hacer caso a los señalamientos y a los consejos de los mayores. Las reglas existen por su seguridad y protección.",
    "Coco y Mango aprendieron la lección, y desde ese día, prometieron obedecer las reglas y a sus mayores."
  ]
}
