{
  "title": "Agua de coco y de mango",
  "content": [
    "Un día, regresando de la escuela, Coco y Mango tenían mucha sed. Habían olvidado sus botellas de agua en el salón, y el sol estaba tan fuerte que sentían que se iban a derretir.",
    "Justo cuando llegaron frente a la casa de Coco, algo inesperado ocurrió. De la palmera alta que estaba ahí, cayó un coco con un fuerte ¡PLOP!. Ambos dieron un salto del susto.",
    "Por poco y nos aplasta!, dijo Mango, todavía con los ojos bien abiertos. Coco intentó calmarlo, pero antes de que pudieran decir algo más, otro ¡PLOP! los sorprendió. Esta vez, un mango cayó del árbol cercano.",
    "Los dos se quedaron viendo en silencio, con una chispa de emoción en los ojos. Mango fue el primero en hablar: ¿Estás pensando lo mismo que yo?.",
    "Coco asintió con una gran sonrisa. ¡Sí! ¡Vamos a vender agua de coco y de mango!.",
    "Con esa gran idea en mente, corrieron a contarle a sus papás, quienes no pudieron resistirse a la emoción de los pequeños emprendedores. Los papás les ayudaron a mover el enorme coco y el jugoso mango dentro de la casa, aunque tuvieron que llamar a un grupo de 10 lagartijas vecinas para que echaran una mano.",
    "El trabajo no fue fácil. Coco, Mango y sus pequeños ayudantes trabajaron duro para abrir el coco. Después de varios intentos, lograron hacerle un hoyo, y para su sorpresa, ¡tenía mucha agua fresca! Mientras tanto, con la ayuda de sus papás, mezclaron el mango con un poco de agua y azúcar, creando una deliciosa agua de mango.",
    "Cuando todo estuvo listo, sacaron una mesita pequeña y la colocaron afuera de la casa. En la mesita pusieron vasitos chiquititos, perfectos para lagartijas. Escribieron un letrero que decía: Agua de coco y de mango: ¡1 peso el vaso!.",
    "Pronto, las lagartijas comenzaron a pasar. ¡Qué rico se ve eso!, decían, y una tras otra compraban sus vasitos. La noticia del negocio de Coco y Mango corrió por todo el vecindario. Llegaron lagartijas con sed desde todas partes, y los pequeños no pararon de vender en toda la tarde.",
    "Al final del día, contaron sus ganancias: ¡habían vendido más de 100 vasitos! ¡Éxito total!, gritó Mango mientras Coco celebraba con un pequeño baile.",
    "Esa noche, cansados pero muy felices, Coco y Mango se acostaron a descansar. Habían aprendido algo importante: siempre hay que aprovechar las oportunidades, incluso si vienen de un coco o un mango caído.",
    "¿Qué haremos mañana, Coco?, preguntó Mango antes de quedarse dormido.",
    "No lo sé, pero seguro será divertido, respondió Coco con una sonrisa.",
    "Y así, los dos soñaron con nuevas ideas para sus próximas aventuras."
  ]
}
