{
  "title": "La Aventura al Aeropuerto",
  "content": [
    "Esta es la historia de Coco y Mango.",
    "Coco es una lagartija muy chiquita que se cree un cocodrilo. Le gusta que le digan Coco porque piensa que su rugido es tan fuerte como el de un verdadero reptil gigante (aunque su rugido suena más como un estornudo de lagartija). Mango, su mejor amigo, es más chiquito todavía, pero con un corazón muy grande y una cabeza muy sabia.",
    "Una noche, los dos estaban terminando de empacar sus mochilas cuando Coco dijo emocionado:",
    "—¡Mango! ¡Mañana vamos a volar en avión por primera vez! Pero recuerda, el autobús que nos lleva al aeropuerto sale a medianoche. No podemos perderlo.",
    "—¿Y cómo llegamos a la central a esas horas? —preguntó Mango, un poco preocupado.",
    "—Fácil —dijo Coco—. ¡Tomamos un taxi!",
    "Pero, ay…",
    "Donde no hay taxis",
    "Cuando salieron de su casa con sus mochilitas listas, la calle estaba vacía. Ni un coche, ni una bicicleta… y por supuesto, ni un solo taxi.",
    "—¿Y ahora? —preguntó Mango, empezando a inquietarse.",
    "—Plan B —dijo Coco, sacando un silbato que tenía guardado—: ¡Llamar a Don Camilo el burro!",
    "Soplaron con fuerza, pero solo apareció un perro callejero que los miró con curiosidad y luego se fue a dormir otra vez.",
    "—Plan C —dijo Mango—: ¿Y si pedimos aventón con las gallinas de Doña Cleta?",
    "Fueron al gallinero, pero las gallinas dormían profundamente y no pensaban despertar por nada del mundo.",
    "A pie, sin miedo",
    "—Mango… no hay de otra. ¡Hay que correr! —dijo Coco decidido—. ¡El último que llegue es huevo tibio!",
    "Y así, Coco y Mango salieron corriendo por las calles vacías de su pequeño pueblo. Atravesaron la plaza, saltaron un charco con sapos, se deslizaron por la banqueta de la panadería (donde olía delicioso), y siguieron corriendo con todas sus fuerzas.",
    "—¡Falta poco! —jadeó Mango, mientras sus patitas temblaban.",
    "—¡Allá está la terminal! —gritó Coco, señalando las luces al final del camino.",
    "Pero justo en ese momento… ¡el autobús encendió su motor!",
    "—¡NOOOOOOOO! —gritaron los dos al unísono.",
    "Coco lanzó su rugido más fuerte (aunque sonó como un estornudo muy alarmado). Mango agitó los brazos como si estuviera llamando a un helicóptero.",
    "El chofer, que ya cerraba la puerta, escuchó el alboroto, miró hacia abajo… y al ver a dos lagartijas sudadas, con mochilas, y caras de “¡no nos dejes!”, abrió la puerta de nuevo.",
    "—¿Ustedes son los pasajeros de las 12? —preguntó sonriendo.",
    "—¡Sí! —dijo Coco entre jadeos—. ¡Los únicos! ¡Los últimos! ¡Pero puntuales!",
    "—Suban, que nos vamos.",
    "Rumbo al cielo",
    "El autobús arrancó mientras Coco y Mango se dejaban caer en sus asientos. Tenían las lenguas de fuera, pero sonreían de oreja a oreja.",
    "—Coco… casi nos quedamos.",
    "—Pero no nos quedamos —respondió Coco con orgullo—. ¡Porque somos lagartijas viajeras!",
    "Horas después, justo al amanecer, llegaron a la ciudad grande. Siguieron los letreros, entraron al aeropuerto… y justo cuando creían que ya nada podía salir mal, vieron un anuncio brillante:",
    "“Vuelo demorado: salida estimada 3 horas más tarde”",
    "Mango lo miró en silencio. Coco también.",
    "—¿Quieres un pan de aeropuerto? —preguntó Mango.",
    "—Sí —respondió Coco—. Y después dormimos en esas sillas tan cómodas como una piedra.",
    "Y eso hicieron. Comieron pan, se acomodaron como pudieron y esperaron su primer vuelo con una gran lección:",
    "A veces el viaje empieza antes del avión… y con buenas patas (aunque sean chiquitas), ¡siempre se llega!",
    "Y así, Coco y Mango cerraron otra aventura… listos para volar, literal y figuradamente."
  ]
}
