{
  "title": "La alcantarilla",
  "content": [
    "Esta es la historia de Coco, una lagartija que se cree que es cocodrilo, aunque es muy pequeñito. Coco siempre anda metido en aventuras y, esta vez, no fue la excepción. Todo comenzó un viernes por la tarde, el último día de la semana.",
    "Eran las cinco, y Coco estaba en su casa, viendo la tele y disfrutando un refrigerio. Pero, de repente, se le antojaron unos dulces. Buscó en su cocina, pero no tenía nada. 'Ah, voy a la tienda a comprar unos dulces', pensó.",
    "Coco recordó que tenía algo de dinero, lo que había ganado vendiendo agua de coco y de mango con Mango. Estaba emocionado porque había ahorrado cincuenta pesos. Guardó sus monedas en una bolsita, salió de casa y comenzó a caminar hacia la tienda. Estaba feliz, pensando en qué dulces compraría para regresar a disfrutar de la tele.",
    "Pero al cruzar la calle, ocurrió algo inesperado. Coco tropezó con una piedra y, antes de darse cuenta, su bolsita de monedas salió volando y cayó en una alcantarilla. '¡No lo puedo creer! ¡Se me cayó mi dinero!', gritó Coco mientras entraba en pánico. Todo su esfuerzo de un día entero parecía perdido.",
    "Sin pensarlo dos veces, Coco se lanzó hacia el interior de la alcantarilla. Cayó en un lugar oscuro y frío, pero para su alivio, vio su bolsita de dinero a unos pasos de él. Sin embargo, algo lo hizo detenerse. A lo lejos, unos ojos brillaban en la oscuridad, y esos ojos se estaban acercando.",
    "Coco se quedó petrificado. No podía moverse ni respirar. 'Esto es el final', pensó. 'Me voy a morir aquí, en este hoyo. Adiós, mundo'. Pero, para su sorpresa, cuando las luces de la alcantarilla revelaron a la criatura, vio que era... ¡una iguana!",
    "La iguana lo miró fijamente, con unos ojos grandes y serios. Coco pensó que lo iba a comer. 'Por favor, no me comas', dijo Coco, casi llorando. Pero la iguana soltó una gran carcajada. '¡Tranquilo, Coco! No te voy a comer. He escuchado de ti, tú eres el que vende agua de coco y de mango, ¿verdad?'.",
    "Coco, todavía temblando, solo asintió. 'Sí... soy yo'. 'No te preocupes', dijo la iguana. 'Te voy a ayudar a salir de aquí. Pero no vuelvas a meterte sin permiso, ¿entendido? Además, hay otras iguanas aquí abajo que no son tan amigables como yo'.",
    "La iguana ayudó a Coco a salir del hoyo, empujándolo suavemente con su cola. Coco agarró su bolsita de monedas y, antes de irse, le gritó: '¡Gracias, señora iguana! ¡De verdad, gracias!'. La iguana asintió y le dijo: 'Cuida mejor tu dinero la próxima vez, Coco. ¡Adiós!'.",
    "Ya fuera de la alcantarilla, Coco notó que olía raro. Pero no tenía tiempo de preocuparse; estaba decidido a comprar sus dulces. Llegó a la tienda y, para su sorpresa, se encontró con unos compañeritos de la escuela.",
    "'¡Hola, Coco!', le dijeron al verlo entrar. Pero, de repente, uno de ellos gritó: '¡Uh, qué feo hueles, Coco!'. Otro se rió: '¡Estás cubierto de tierra! ¿Qué te pasó?'. Y uno más dijo: '¡Hueles a popó, Coco!'.",
    "Coco puso cara de '¡déjenme en paz!'. Trató de explicarles: '¡No, no, no es lo que piensan! No me hice popó, tuve un accidente... pero, ¡ah, olvídenlo!'. Se dirigió directamente a los dulces, agarró unas gomitas y golosinas, y fue a pagar.",
    "Pagó con sus monedas, salió de la tienda y comenzó a caminar de regreso a casa. Aunque olía mal, Coco estaba feliz porque al fin tenía sus dulces.",
    "Cuando llegó a casa, su mamá lo detuvo en la puerta. '¡Coco! ¿Qué te pasó? ¡Andas todo chamagoso y hueles horrible!'. Coco le sonrió tímidamente. 'Tuve un pequeño accidente, mamá'.",
    "'¡A bañarte de inmediato!', ordenó su mamá. Coco dejó sus dulces y su bolsita de dinero en la mesa, y se metió directito al baño. Se talló con jabón y agua, asegurándose de quedar bien limpio. Cuando terminó, se puso ropa fresca y volvió a su rutina.",
    "Por fin, se sentó frente a la tele, con sus dulces en la mano. Se sintió feliz y aliviado, disfrutando su viernes. Antes de quedarse dormido, pensó: 'Hoy aprendí algo importante... hay personas que te ayudan a salir del hoyo, literal y figuradamente'.",
    "Y así terminó el día de Coco, limpio, feliz y listo para su próxima aventura."
  ]
}
