{
  "title": "El papalote",
  "content": [
    "Esta es la historia de Coco y Mango, dos pequeñas lagartijas con grandes ideas y ganas de vivir aventuras. Todo comenzó un día cuando escucharon una alerta especial en la tele: '¡Alerta roja por ráfagas de vientos huracanados!'.",
    "'¡Vientos huracanados!', exclamó Mango. '¡Vientos huracanados!', gritó Coco.",
    "Coco, siempre curioso, se volteó hacia Mango con una sonrisa traviesa. '¿Estás pensando lo mismo que yo?'.",
    "Mango, que ya lo conocía bien, respondió emocionado: '¡Sí! Creo que es excelente momento para construir un papalote!'.",
    "Los dos amigos pusieron manos a la obra. Buscaron materiales por toda la casa: un trozo de tela vieja, unos palitos de madera, cuerda resistente y cinta adhesiva. Coco diseñó la forma del papalote, y Mango, con sus pequeñas manos, lo ensambló con mucho cuidado.",
    "'¡Está quedando in-cre-í-ble!', dijeron al unísono.",
    "Cuando terminaron, no podían esperar más para probarlo.",
    "Salieron corriendo al patio, donde el viento era suave y constante. Coco sujetó la cuerda mientras Mango le daba el último empujón al papalote. Subió lentamente, flotando en el aire.",
    "'¡Está volando!', gritó Mango, dando pequeños saltitos. 'Pero... no vuela tan alto', comentó Coco.",
    "Mango lo miró con determinación. 'Cuando lleguen los vientos fuertes, se va a poner bueno', mientras frotaba sus manitas.",
    "Esa noche, mientras dormían, el viento comenzó a soplar con fuerza. Las ramas de los árboles crujían, y la ventana de la casa de Coco vibraba con cada ráfaga. En la madrugada, Coco despertó a Mango. '¡Es ahora o nunca!', dijo Coco emocionado.",
    "Ambos tomaron el papalote y salieron corriendo hacia un campo abierto. El viento era tan fuerte que apenas podían sostenerse de pie. Coco sujetó la cuerda con fuerza y, con ayuda de Mango, lanzaron el papalote al aire.",
    "En segundos, el papalote subió con una velocidad impresionante, girando y bailando en el viento. Pero, de repente, algo inesperado ocurrió. Una ráfaga gigantesca los arrastró a ellos también. '¡No sueltes la cuerda, Mango!', gritó Coco, pero era demasiado tarde. Ambos fueron levantados por el aire, aferrados al papalote.",
    "Coco y Mango volaron por los cielos, agarrados con todas sus fuerzas al papalote. '¡Estamos a cincuenta metros de altura!', gritó Mango, mirando hacia abajo con miedo y emoción. '¡Podemos ver toda la vecindad desde aquí!'.",
    "El viento los llevó lejos, más allá del vecindario, sobre ríos, campos y colinas. Pero pronto se dieron cuenta de que no podían controlar el papalote.",
    "'¿Cómo vamos a bajar?', preguntó Mango, preocupado.",
    "A poca distancia se podían nubes muy negras; y de pronto un relámpago los hizo saltar del miedo. Por poco se sueltan de la cuerda.",
    "'Esto no me está gustando', dijo Coco.",
    "'Si el viento nos mete a esas nubes sería el fin...!', dijo Mango.",
    "El nerviosismo se convirtió en terror; se podía ver la angustia en las caritas de Coco y Mango.",
    "Fue entonces cuando escucharon un ruido peculiar: ¡craaa, craaaa!",
    "Una parvada de pájaros grandes apareció de la nada. Gaviotas, cuervos y otros pájaros grandes comenzaron a rodearlos. Coco y Mango se miraron, sin entender qué estaba pasando.",
    "Las aves comenzaron a empujar el papalote con sus picos y alas, guiándolo cuidadosamente hacia abajo.",
    "'¡Nos están ayudando!', exclamó Coco con alegría.",
    "Con la ayuda de las aves, Coco y Mango aterrizaron suavemente en el parque cerca de su vecindario.",
    "Al aterrizar agradecieron con reverencias a cada ave que los había salvado.",
    "Mango besó la patita de uno de los pajaritos.",
    "'¡Gracias, amigos pájaros!', gritó Coco, mientras las aves se alejaban volando.",
    "Cansados pero felices, Coco y Mango volvieron a casa. Dejaron el papalote en un rincón del patio y se sentaron a descansar. 'Hoy aprendimos que, aunque el viento puede ser fuerte, siempre habrá alguien que nos ayude a volver a casa', dijo Coco.",
    "Mango sonrió. 'Y también aprendimos que nuestros papalotes son increíbles'.",
    "'Eso estuvo cerca, Coco', dijo Mango.",
    "Ambos rieron y se quedaron contemplando el cielo..."
  ]
}