{
  "title": "Nieve",
  "content": [
    "Esta es la historia de Coco y Mango. Coco es una lagartija muy chiquita que se cree que es un cocodrilo. Por eso le gusta que le digan Coco. Su mejor amigo se llama Mango.",
    "En esta aventura, Coco y Mango estaban jugando en el parque cerca de su casa. Y hacía mucho calor ese día.",
    "—¡Ay, Coco, qué calor hace!",
    "—¡Ay, Mango! Creo que estamos a 38 grados.",
    "Coco y Mango ya no soportaban el calor. Siguieron jugando a la pelota, pero después de unos minutos dijeron:",
    "—¡No, no, ya! Yo me doy por vencido. Ya no puedo seguir con este calor.",
    "—¿Sabes qué? —dijo Mango—. ¡Coco, vamos a la tienda! Porque ahí venden unas nieves muy ricas. Vamos a comprar algo.",
    "Se fueron caminando a la tienda. El sol les pegaba cada vez más fuerte, y les caían los rayos en directo desde el punto más alto del cielo. Iban casi deshidratados, pero finalmente llegaron a la tienda.",
    "Se metieron sin que nadie los viera, porque estaban chiquitos, y encontraron el estante donde estaban las nieves. Y al instante, sus ojos se hicieron enormes, como platos. ¡Había nieve de limón, nieve de fresa, y también nieve de coco y de mango!",
    "Cuando vieron la nieve de mango, los dos se miraron y empezaron a reír a carcajadas.",
    "—¡Mira, Mango, hay nieve de mango! —dijo Coco, casi cayéndose de la risa.",
    "—¡Y también hay nieve de coco! —respondió Mango, riéndose aún más.",
    "Ambos se reían tanto que terminaron sentados en el suelo, con las colitas moviéndose de felicidad. Después de calmarse un poco, dijeron:",
    "—¡Hay que probarlas todas!",
    "Y eso hicieron. Probaron la de limón, la de fresa, la de mango, y la de coco. Estaban tan felices que olvidaron todo el calor.",
    "Después de quince minutos de comer nieves, ya estaban congelados y fríos. Entonces, cuando regresaron a sus casas, muy felices.",
    "De regreso al parque, después de su helada aventura en la tienda, a Coco se le prendió el foco.",
    "—¡Oye, Mango! Me acabo de dar cuenta de algo. ¿Viste qué felices fuimos cuando llegamos a las nieves? —dijo Coco con entusiasmo.",
    "Mango, intrigado, respondió:",
    "—¡Sí, Coco! ¡Fue increíble! Pero, ¿a qué viene eso?",
    "Coco explicó emocionado:",
    "—He escuchado en la tele que hay lugares donde TODO está lleno de nieve. Imagínate, Mango, no una nieve chiquita de limón o de fresa, ¡sino montañas de nieve!",
    "A Mango se le hizo agua la boca.",
    "Mango abrió los ojos con asombro.",
    "—¿En serio, Coco? ¿Dónde es eso?",
    "—¡Ya lo verás! Tengo una gran idea. Sígueme.",
    "Y así, los dos lagartijas empezaron a planear su próxima gran aventura. Al día siguiente, tan pronto regresaron de la escuela, cada uno con su mochilita, se dirigieron a la central de autobuses.",
    "Antes de partir, Mango preguntó, como siempre:",
    "—Oye, Coco, ¿a dónde vamos?",
    "—Tú tranquilo, Mango, ¡no te preocupes! —respondió Coco, misterioso—. Solo tráete tu suéter, te lo dije por algo.",
    "Se subieron a un camión y comenzaron su viaje. El motor ronroneaba, y con el vaivén del camión, ambos se durmieron, soñando con la gran aventura que los esperaba.",
    "Después de casi cuatro horas, el camión se detuvo. Coco despertó primero.",
    "—¡Mango, despierta! Ya llegamos.",
    "Ambos bajaron del camión, y en cuanto Mango salió, sintió un escalofrío que le recorrió la cola.",
    "—¡Uy, qué frío! —exclamó Mango mientras se ponía su suéter apresuradamente.",
    "Coco señaló hacia el horizonte, sonriendo.",
    "—Mira, Mango.",
    "Cuando Mango levantó la vista, se quedó sin palabras. Todo estaba blanco: los árboles, las montañas, incluso el suelo.",
    "—¿Qué es eso, Coco? —preguntó Mango emocionado.",
    "—¡Es nieve de verdad! —respondió Coco, saltando de alegría.",
    "Ambos corrieron hacia la nieve, felices como nunca. Mango hizo la primera bola y se la lanzó a Coco, quien terminó con la cara llena de nieve. Coco, riéndose, respondió con otra bola de nieve que explotó en la cabeza de Mango. Así siguieron, jugando, riendo, y saltando entre la nieve, olvidando por un momento lo mucho que temblaban de frío.",
    "—¡Ahí te va otra, Mango! —gritó Coco, mientras le lanzaba una bola enorme.",
    "El tiempo pasó volando, y antes de que oscureciera, volvieron al camión para regresar a casa. Aunque estaban agotados, el frío ya no les importaba. Estaban tan felices por haber visto la nieve que sus corazones les calentaban el cuerpo.",
    "Antes de irse cada quien a su casa, Mango dijo:",
    "—¡Qué bonita aventura!",
    "—Sí, Mango. Hoy aprendimos algo muy importante: a veces, las mejores nieves no se comen… ¡se viven!",
    "Y así, Coco y Mango se fueron felices a dormir."
  ]
}