{
  "title": "El Cuervo y los Primos",
  "content": [
    "Esta es la historia de Coco, una lagartija que vive en un pueblo de México. Le gusta que le digan Coco porque cree que es un cocodrilo grande y fuerte.",
    "Era un día emocionante para Coco. Su mamá le avisó por la mañana que sus primos llegarían más tarde a visitarlo. Coco, siempre curioso y lleno de energía, se preparó para su día y tomó el camión hacia la escuela. Durante el trayecto, aprendió una canción muy especial: 'Cielito lindo', que cantó con entusiasmo junto a sus compañeros de asiento.",
    "Al regresar a casa, encontró a sus primos Diego, Luis y Rosita esperándolo con grandes sonrisas. Estaban emocionados de verlo, pero también había un pequeño problema: estaban en el cuarto de Coco y habían tomado algunos de sus juguetes. Aunque a Coco no le gustó mucho, no quiso arruinar la diversión. Con su creatividad característica, sugirió: '¡Vamos al parque! Así podemos jugar juntos.'",
    "Los cuatro salieron rumbo al parque, riendo y disfrutando de la tarde. Sin embargo, al cruzar un camino de tierra, algo los hizo detenerse en seco. De reojo, Coco vio un cuervo negro y amenazante observándolos desde una rama cercana. Cuando volvieron a mirar, el cuervo estaba más cerca, casi encima de ellos.",
    "'¡Corran!' —gritó Coco.",
    "Cada uno salió corriendo en una dirección distinta: Coco hacia el parque, Rosita a la casa, mientras Diego y Luis se dispersaban hacia lados opuestos. El cuervo, con sus ojos brillantes y garras afiladas, primero persiguió a Rosita. Afortunadamente, ella llegó sana y salva a la casa de Coco. Luego, el cuervo fue tras Luis, quien logró esconderse detrás de un árbol antes de regresar corriendo a la casa.",
    "Cuando el cuervo parecía estar a punto de atrapar a Diego, Coco apareció justo a tiempo para salvarlo. '¡Por aquí!' —le susurró, llevándolo hacia una casa abandonada. Ambos se escondieron ahí, con el corazón latiendo rápido.",
    "Coco sabía que tenía que hacer algo para distraer al cuervo y salvar a su primo. Con valentía, salió corriendo al descubierto, atrayendo la atención del ave. '¡Ven por mí si puedes!' —le gritó, usando sus habilidades de 'cocodrilo' para mantener su postura firme y desafiante.",
    "Diego aprovechó el momento para correr de regreso a la casa. Ahora solo quedaba Coco, quien intentó escabullirse detrás de la casa. Estaba a punto de llegar cuando, sin querer, pisó una rama, haciendo un ruido fuerte. El cuervo, rápido como un rayo, voló hacia él. Coco corrió tan rápido como pudo, y justo cuando parecía que el cuervo lo alcanzaría, dio un salto hacia la puerta de su casa y entró a salvo por centímetros.",
    "Dentro de la casa, los cuatro primos respiraban aliviados. La mamá de Coco los recibió con chocomil caliente para calmar los nervios. Después de todo el susto, se sentaron juntos a jugar y reírse de lo ocurrido. Antes de irse a dormir, dijeron con una sonrisa: 'Estamos felices jugando dentro de casa.'"
  ]
}
