{
  "title": "La Carrera de Barquitos",
  "content": [
    "Esta es la historia de Coco y Mango. Coco es una lagartijita que cree que es un cocodrilo grande y fuerte, aunque en realidad es pequeño y ágil. Su mejor amigo, Mango, es aún más chiquito, pero juntos han vivido muchas aventuras.",
    "Un día, después de una gran lluvia, las calles del pueblo amanecieron llenas de charcos y pequeños arroyos de agua. Coco y Mango, emocionados, salieron a explorar.",
    "—¡Mira, Coco! ¡Hay ríos por todas partes! —exclamó Mango, saltando sobre un charco.",
    "Coco sonrió con una idea en la cabeza.",
    "—¡Mango, hagamos una carrera de barquitos de papel!",
    "—¡Sí, sí, qué gran idea! —respondió Mango, brincando de emoción.",
    "Corrieron a casa y tomaron hojas de papel. Con mucho cuidado, doblaron y doblaron hasta que cada uno tenía su propio barquito. Coco hizo un barquito verde con una bandera pequeña en la punta. Mango hizo un barquito amarillo con un dibujo de una estrella.",
    "Salieron al arroyo más grande del parque y se colocaron en la línea de salida.",
    "—¡A la cuenta de tres! —dijo Coco.",
    "—¡Uno… dos… tres!",
    "Ambos soltaron sus barquitos y el agua los llevó rápidamente.",
    "—¡Mira, Mango, el mío va ganando! —dijo Coco.",
    "—¡No tan rápido, Coco! El mío va a alcanzarte.",
    "Pero justo cuando la carrera se ponía interesante, algo inesperado ocurrió. Una hoja grande flotaba en el agua y… ¡PLAF! Se atoró con el barquito de Mango.",
    "—¡Oh, no! ¡Mi barco se atascó! —gritó Mango.",
    "Decidido a salvar su barquito, Mango se acercó más al arroyo para desatorarlo. Pero cuando intentó empujar la hoja con su patita… ¡resbaló y cayó al agua!",
    "La corriente era más fuerte de lo que pensaban, y en un instante, el agua empezó a arrastrar a Mango rápidamente.",
    "—¡Coco, ayúdame! —gritó Mango, desesperado.",
    "Coco vio cómo su mejor amigo era llevado por la corriente y sin pensarlo dos veces, saltó al agua.",
    "—¡Aguanta, Mango! —gritó Coco mientras nadaba lo más rápido que podía.",
    "El agua fría los envolvía mientras Coco luchaba contra la corriente. Se esforzó hasta que logró alcanzar a Mango y lo sujetó con todas sus fuerzas.",
    "—¡Te tengo, Mango! —dijo Coco, jadeando.",
    "Con un último esfuerzo, Coco nadó hacia la orilla y, con mucho trabajo, logró sacar a Mango del agua. Ambos quedaron acostados en el suelo, exhaustos y empapados.",
    "—¡Eso estuvo cerca! —dijo Mango, temblando.",
    "—Demasiado cerca… —respondió Coco, intentando recuperar el aliento.",
    "Los dos se miraron y comenzaron a reír nerviosamente. Luego, abrazándose como los grandes amigos que eran, sabían que esa aventura les había enseñado algo importante: a veces, los juegos pueden volverse peligrosos, y es importante tener cuidado con la naturaleza.",
    "Mango le sonrió a Coco y dijo:",
    "—Gracias, amigo. Me salvaste.",
    "—Siempre estaré aquí para ti, Mango —dijo Coco con una sonrisa.",
    "Y así, empapados pero felices, se quedaron descansando bajo el sol, listos para su próxima gran aventura."
  ]
}