{
  "title": "El Tesoro Perdido",
  "content": [
    "Esta es la historia de Coco y Mango. Coco es una lagartija que se cree que es un gran cocodrilo, aunque es muy pequeñito. Su mejor amigo, Mango, es aún más pequeño, pero juntos han vivido muchas aventuras.",
    "Un día, mientras jugaban en el parque, encontraron algo muy extraño. Era un pedazo de papel viejo y arrugado, medio enterrado en la tierra. Coco lo recogió y lo sacudió con curiosidad.",
    "—¿Qué es eso, Coco? —preguntó Mango, acercándose.",
    "Coco estiró el papel y lo observó con atención. Sus ojitos se abrieron de par en par.",
    "—¡Mango, es un mapa del tesoro! —exclamó emocionado.",
    "Mango miró el papel y vio que tenía dibujos de palmeras, piedras grandes y un enorme árbol en el centro con una 'X' marcada.",
    "—¿Un tesoro de verdad? —preguntó Mango, con la cola moviéndose de emoción.",
    "—¡Sí! —dijo Coco, con una sonrisa traviesa—. ¡Vamos a buscarlo!",
    "Los dos amigos comenzaron a seguir las pistas del mapa. Primero, caminaron hasta la palmera más alta del parque. Luego, dieron cinco pasos hacia la roca grande que parecía un elefante. Finalmente, llegaron al árbol gigante que estaba dibujado en el mapa.",
    "—¡Aquí es, Mango! —dijo Coco—. La ‘X’ está justo debajo de este árbol.",
    "Pero había un problema.",
    "—¿Y cómo vamos a cavar? —preguntó Mango.",
    "Coco se quedó pensando, y luego tuvo una idea. Usaron sus pequeñas patitas para escarbar la tierra. Trabajaron y trabajaron hasta que, de repente… ¡PLOP! Sus patitas tocaron algo duro.",
    "—¡Lo encontramos, Mango! —gritó Coco.",
    "Con un último esfuerzo, sacaron una pequeña caja de madera. Estaba cubierta de polvo y tenía un candado oxidado.",
    "—¿Cómo la abrimos? —preguntó Mango, tratando de mover el candado.",
    "Justo en ese momento, escucharon una voz detrás de ellos.",
    "—¿Qué están haciendo?",
    "Era Don Nacho, la iguana más vieja del barrio.",
    "Coco y Mango se miraron, asustados. ¿Y si el tesoro le pertenecía a él?",
    "—Ehm… nada… solo, eh… investigamos la naturaleza —balbuceó Coco.",
    "Don Nacho los miró con ojos sabios y luego sonrió.",
    "—Ah, encontraron la caja de los antiguos exploradores —dijo con calma.",
    "—¿Antiguos exploradores? —preguntó Mango, curioso.",
    "Don Nacho asintió.",
    "—Hace muchos años, unos niños humanos jugaban aquí y escondieron esta caja como un tesoro. Pero nunca volvieron a buscarla.",
    "Coco y Mango se emocionaron aún más.",
    "—¿Y podemos abrirla? —preguntó Coco.",
    "Don Nacho les dio una pequeña piedrita plana.",
    "—Golpeen el candado con cuidado —les dijo.",
    "Coco y Mango golpearon suavemente hasta que… ¡CLACK! El candado se rompió. Con mucha emoción, abrieron la caja.",
    "Dentro encontraron… ¡monedas doradas! Pero cuando las miraron bien, se dieron cuenta de algo.",
    "—¡Son monedas de chocolate! —exclamó Mango, emocionado.",
    "Coco se rió.",
    "—¡Es el mejor tesoro de todos!",
    "Los tres se sentaron bajo el árbol y compartieron las monedas de chocolate. Estaban deliciosas.",
    "—¿Saben qué aprendimos hoy? —dijo Coco, con la boca llena.",
    "—¿Qué? —preguntó Mango.",
    "—Que los tesoros más valiosos no siempre son de oro… ¡a veces son de chocolate! —respondió Coco.",
    "Mango y Don Nacho rieron. Y así, con la barriga llena y el corazón contento, Coco y Mango se fueron a casa, listos para su próxima gran aventura."
  ]
}