{
  "title": "El Día de San Patricio",
  "content": [
    "Esta es la historia de Coco y Mango.",
    "Coco es una lagartija muy chiquita que cree que es un cocodrilo. Sueña con ser grande, fuerte e imponente, aunque en realidad es diminuto y adorable. Siempre está practicando sus 'técnicas de cocodrilo' con mucha seriedad, aunque a Mango, su mejor amigo, le divierte verlo intentarlo. Mango, por su parte, es una lagartija más pequeña y muy observadora, que siempre acompaña a Coco en sus aventuras, asegurándose de que no se meta en demasiados problemas.",
    "Un día, mientras descansaban en su roca favorita bajo el sol, escucharon en la radio de una tiendita cercana que ese día se celebraba el Día de San Patricio.",
    "—¿San Patricio? —preguntó Coco, intrigado—. ¡Nunca había oído de eso!",
    "—Yo tampoco —respondió Mango—. Pero si es su día, ¿crees que haya alguien en Colima que se llame Patricio?",
    "La idea les pareció emocionante. Tal vez había un Patricio en su propia ciudad y ellos nunca lo habían conocido. Decidieron salir a explorar, moviéndose con agilidad entre las banquetas y los jardines, atentos a cualquier pista.",
    "Mientras caminaban cerca de una tienda, escucharon a alguien decir:",
    "—¡Ven, Patricio, ven para acá!",
    "Las lagartijas se miraron con los ojos abiertos de emoción.",
    "—¡Es Patricio! —exclamó Coco—. ¡Existe un Patricio en Colima!",
    "Sin pensarlo dos veces, siguieron el sonido de la voz y vieron a un niño pequeño corriendo hacia su mamá. Su nombre era Patricio, aunque su familia lo llamaba con cariño 'Pato'.",
    "Coco y Mango no podían contener su emoción. Brincaron y treparon con entusiasmo hasta la pierna del niño. Patricio se sobresaltó un poco al principio, pero al ver a las dos lagartijas tan simpáticas, sonrió con alegría.",
    "—¡Mira, mamá, dos lagartijas!",
    "Su mamá rió y le dijo que era hora de irse a casa. Coco y Mango observaron con atención y memorizando el camino hasta la casa del niño.",
    "Cuando regresaron a su roca, Coco tenía una idea brillante.",
    "—Mango, en el Día de San Patricio la gente tiene tréboles de la suerte, ¿verdad?",
    "—Eso escuché en la radio —asintió Mango.",
    "—¡Pues deberíamos encontrar uno y dejarlo en la casa de Patricio como regalo!",
    "Dicho y hecho, los dos amigos buscaron entre las plantas y finalmente encontraron un pequeño trébol. Con mucho cuidado, lo llevaron hasta la casa de Patricio y lo dejaron justo en la entrada, como un regalo especial de parte de dos diminutas lagartijas.",
    "Más tarde, cuando Patricio salió a jugar, vio el trébol y se preguntó quién lo habría dejado ahí. Tal vez había sido un regalo mágico de la suerte... o quizá dos pequeños amigos que querían desearle un ¡Feliz Día de San Patricio!",
    "Desde ese día, cada vez que veía una lagartija en su jardín, Patricio se preguntaba si serían Coco y Mango, vigilándolo en secreto y listos para una nueva aventura."
  ]
}