{
  "title": "Avión de papel",
  "content": [
    "Una tarde, cuando el sol bajaba y las sombras se hacían largas, Coco fue con Mango y le dijo: 'Mango, vamos al estadio. Hoy hay un partido que no te puedes perder'. Mango, siempre curioso y listo para una nueva aventura, dijo que sí sin pensarlo.",
    "Mientras Mango se ponía sus tenis, vio que Coco estaba metiendo algo en una mochila pequeña. '¿Qué llevas ahí?', preguntó Mango con curiosidad. Coco, con una sonrisa traviesa, respondió: 'Nada importante. Ya lo verás'. Eso hizo que Mango tuviera aún más ganas de saber.",
    "Subieron al autobús hacia el estadio, emocionados. Mango no dejaba de mirar la mochila de Coco, preguntándose qué había dentro. Pero Coco solo miraba por la ventana, disfrutando del camino.",
    "Cuando llegaron al estadio, Mango pensó que se sentarían cerca del campo, pero Coco señaló las gradas más altas. 'Vamos hasta allá arriba', dijo. Mango lo miró sorprendido. '¿Tan lejos? ¿Por qué?' Coco respondió con una sonrisa: 'Es el mejor lugar para mi plan'.",
    "Subieron y subieron hasta llegar a lo más alto. Desde allí, el estadio parecía un juguete. La gente gritaba emocionada, y los jugadores en el campo se veían como hormigas. Mango estaba impresionado con la vista, aunque no sabía qué estaba planeando Coco.",
    "Cuando empezó el partido, todo el estadio se llenó de aplausos. Pero Coco estaba ocupado. Abrió su mochila y sacó una hoja de papel blanca. Mango lo miró sorprendido. '¿Qué vas a hacer con eso?', preguntó. Coco comenzó a doblar el papel con mucho cuidado. 'Espera y verás', dijo sonriendo. Poco a poco, hizo un avión de papel perfecto.",
    "Coco se levantó, sostuvo el avión con ambas manos y lo lanzó con fuerza. Al principio, parecía que iba a caer, pero una ráfaga de viento lo levantó, y el avión comenzó a volar por el estadio como un pájaro. Mango abrió los ojos de asombro. '¡Es increíble, Coco! ¡Todo el estadio lo está viendo!'.",
    "La gente empezó a mirar el avión. Primero fueron unos pocos, luego todos. Incluso salió en la pantalla gigante del estadio. El avión siguió volando hasta que, de repente, golpeó a uno de los jugadores en la cabeza. El jugador se tambaleó y cayó al suelo.",
    "Coco se asustó. '¡Ay no! ¿Qué hice?', dijo tapándose la cara. Mango, nervioso pero divertido, señaló a Coco. '¡Él fue, él fue!', dijo en broma.",
    "Por suerte, nadie los vio. El jugador se levantó después de un momento, y el árbitro recogió el avión, lo miró y lo guardó en su bolsillo.",
    "Coco seguía preocupado. '¡Nos van a descubrir, Mango!', decía. Pero Mango no paraba de reír. '¡Relájate, Coco! Nadie sabe que fuimos nosotros'.",
    "Cuando se fueron del estadio, Coco iba mirando a todas partes, seguro de que alguien los seguiría. Pero nadie lo hizo. En el autobús de regreso, Mango seguía riendo. '¡Fue épico, Coco! ¡Tu avión será famoso!'. Coco, al principio nervioso, terminó riéndose también.",
    "Ese día terminó con los dos amigos riéndose y recordando la gran aventura del avión de papel que todos en el estadio vieron volar."
  ]
}
