{
  "title": "Coco y Mango van a la escuela",
  "content": [
    "Esta es la historia de Coco y su mejor amigo, Mango. Coco es una lagartijita muy chiquita que vive en un pueblito de México. Le dicen Coco porque él cree que es un cocodrilo grande y fuerte, aunque en realidad es una lagartija común, de esas que puedes encontrar en cualquier rincón de México. Mango, su amigo más leal, es todavía más pequeñito que Coco, pero juntos son inseparables y viven muchas aventuras.",
    "Un día, Coco se despertó temprano para ir a la escuela. Sus papás le dijeron: '¡Ándale, Coco! Levántate, ya es hora de ir a la escuela. El camión está a punto de llegar.' Coco bostezó grande, como solo él sabe hacerlo, y poquito a poquito se levantó de su camita. Después de desayunar algo delicioso, se puso su uniforme, agarró su mochilita y salió corriendo.",
    "Pero aquí viene lo curioso: ¡Coco no va en un camión para lagartijas! Él se sube al mismo camión que usan los niños humanos. Con un brinco ágil y divertido, Coco subió al camión.",
    "Justo antes de llegar a la parada de la escuela de los niños humanos, Coco dio un gran brinco y se bajó del camión. Él no iba a esa escuela; su destino era la Escuela de Lagartijas. Esta escuela no tenía paredes ni techo, porque era un lugar al aire libre, en un campo lleno de flores y bajo la sombra de un árbol grande y frondoso.",
    "Ahí, bajo el cielo azul, lo esperaban su maestra y sus compañeritos lagartijas.",
    "Ahí, bajo la sombra del árbol, lo estaba esperando su mejor amigo, Mango. Mango es una lagartijita un poquito más pequeña que Coco, pero con un corazón enorme. En los últimos años, Mango se ha convertido en el amigo más fiel e inseparable de Coco.",
    "Cuando Mango vio llegar a Coco, brincó de alegría y agitó su colita emocionado. Coco también se puso muy contento al ver a su amigo. Se saludaron con una sonrisa (de esas que solo las lagartijas saben hacer).",
    "Justo cuando la maestra estaba a punto de empezar la clase y tocó la campanita para llamar la atención de todos, un trueno fuerte retumbó en el cielo. ¡PUUUUUUM! El sonido fue tan fuerte que todas las lagartijas dieron un salto del susto, levantándose unos centímetros del suelo.",
    "‘¿Qué fue eso?’ preguntaron todos, con los ojos bien abiertos.",
    "Alguien dijo: '¡Un rayo!' La clase quedó en silencio por un momento.",
    "Coco gritó: '¡Oh no! ¡Nos va a caer un rayo!' y se empezó a mover todo nervioso.",
    "‘¿Qué hacemos? ¿Qué hacemos?’ exclamó Coco.",
    "Las pequeñas lagartijas comenzaron a correr en círculos, algunas tratando de esconderse debajo de hojas, otras detrás de rocas. ¡Era un caos!",
    "Pero Mango, estaba muy calmado, tomó aire y dijo: 'Tranquilos.'",
    "Pero nadie lo escuchó. Y dijo: 'Eso no fue un rayo, fue el escape de un coche.'",
    "Mientras las lagartijas seguían corriendo en círculos, gritando y buscando dónde esconderse, Mango se subió a una roca para que todos lo escucharan mejor. 'Tranquilos' repitió con mucha calma.",
    "Coco, que ya estaba escondido debajo de una hoja grande, asomó su cabecita. '¿Qué dices, Mango, no fue un rayo?'",
    "Mango negó con la cabeza, con calma pero decidido. 'No, no fue un rayo. Escuché bien el ruido, y fue el escape de un coche que pasó cerca.'",
    "Las demás lagartijas empezaron a detenerse y miraron a Mango con curiosidad, todavía temblando un poco.",
    "‘¡Claro que sí!’ respondió Mango, sonriendo. 'Los rayos no suenan como ese ruido. Además, si hubiera caído otro rayo, lo hubiéramos visto en el cielo.'",
    "La maestra, que también había estado un poco nerviosa, respiró profundo y sonrió. 'Mango tiene razón. Es importante no dejarnos llevar por el miedo. Escuchemos, observemos y pensemos antes de asumir lo peor.'",
    "Coco salió de su escondite, todavía un poco apenado por haberse asustado tanto, pero al ver la confianza de Mango, le sonrió. '¡Gracias, amigo! Siempre sabes cómo calmarnos.'",
    "Las lagartijas volvieron a sus lugares bajo el árbol, ahora tranquilas, y la clase finalmente pudo comenzar.",
    "Ese día, aprendieron una gran lección: a veces las cosas no son lo que parecen, y es importante mantener la calma."
  ]
}